<template>
	<view class="container">
		据交通运输部公众号，根据国务院物流保通保畅工作领导小组办公室监测汇总据9月28日，全国货运物流有序行，其中：国家铁路货运继续保持高位运行运输货物1082.3万吨，环比下降1.18%
		据交通运输部公众号，根据国务院物流保通保畅工作领导小组办公室监测汇总据9月28日，全国货运物流有序行，其中：国家铁路货运继续保持高位运行运输货物1082.3万吨，环比下降1.18%
		据交通运输部公众号，根据国务院物流保通保畅工作领导小组办公室监测汇总据9月28日，全国货运物流有序行，其中：国家铁路货运继续保持高位运行运输货物1082.3万吨，环比下降1.18%
		据交通运输部公众号，根据国务院物流保通保畅工作领导小组办公室监测汇总据9月28日，全国货运物流有序行，其中：国家铁路货运继续保持高位运行运输货物1082.3万吨，环比下降1.18
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			}
		},
		methods: {
			
		}
	}
</script>

<style lang="scss" scoped>
	.container {
		background: white;
		padding: 25px 24px;
		line-height: 40px;
		font-size: 14px;
		color: #303030;
	}
</style>
